{"page":1,"results":[{"adult":false,"backdrop_path":"/atvDTVtj88v2YEjwZ20Jsr0P8nk.jpg","genre_ids":[18,53],"id":1193128,"original_language":"ar","original_title":"قضية الغرباء","overview":"","popularity":56.1478,"poster_path":"/RBIrEveMOIy5Kxg2WzgMnCIhaN.jpg","release_date":"2025-12-31","title":"Ben Bir Yabancıydım","video":false,"vote_average":6.375,"vote_count":8},{"adult":false,"backdrop_path":"/75CQb5bFSFiQwOgWU5BMjYKmSv8.jpg","genre_ids":[878,28],"id":10529,"original_language":"en","original_title":"Outlander","overview":"Vikingler'in hükümdarlık sürdüğü bir dönemde, başka dünyadan gelmiş bir savaşçı olan Kainan'ın gemisi büyük bir şiddetle İskandinav kıyılarına vurur ve fark eder ki gemiden tek sağ kalan kendisi değildir. İkinci bir yolcu, Moorwen olarak bilinen vahşi yaratıkta enkaz altından belirir. Amacı kendine uygulanan şiddetin öcünü almak olan kana susamış Moorwen yoluna çıkan her şeyi öldürmektedir. Kainan, Vikingler ile ortak çalışıp kendi teknolojisini Demir Çağı'nın silahlarıyla birleştirip her şeyi yok etmeden önce yaratığı etkisiz hale getirmelidir.","popularity":28.2719,"poster_path":"/9v3Rni92FiJoCikcsqdT8RC6O3U.jpg","release_date":"2008-04-24","title":"Yabancı","video":false,"vote_average":6.452,"vote_count":1376},{"adult":false,"backdrop_path":"/1Xxr8zwRZDNeUD65O9m663P6A5K.jpg","genre_ids":[53,18],"id":1389255,"original_language":"en","original_title":"The Stranger in My Home","overview":"Ali, kocası Jeff ve kızları Katie'nin aile hayatı, Tom Truby'nin gelişiyle altüst olur. Truby, onlara 15 yıl önce birisinin Ali ve Tom'un bebeklerini 'hastanede' değiştirdiğini söyler.","popularity":3.7365,"poster_path":"/8rxFUdvtFwAxbyZfSBKPB2Vaal9.jpg","release_date":"2025-06-23","title":"Evimdeki Yabancı","video":false,"vote_average":5.266,"vote_count":32},{"adult":false,"backdrop_path":"/8nluZo04z9Y8iynYmnMmvO9bU9L.jpg","genre_ids":[27,9648],"id":10053,"original_language":"en","original_title":"When a Stranger Calls","overview":"Jill Johnson'ın şimdiye kadar yaptıgı en iyi iş bakıcılıktır. Çocukların anne ve babası uzaktadır ve çocuklar çoktan yataklarındadır. Ama ansızın telefon çalar ve ürkütücü bir ses 'Çocukları kontrol ettin mi?' diye sorar. Işıklar sönük ve perdeler kapalı bir şekile evde korku içinde bulunan Jill polisi arar. Gelen telefonları takip eden polisler Jill'e çagrıların evin içinden yapıldıgını soyler. Korkudan titreyen genç kız, çocukları kontrol etmek için yukarı çıktıgında, Jill'in sakin gecesi sinir bozucu ve korku dolu bir dehşete dönüşür.","popularity":2.5861,"poster_path":"/r5FAdQAtgRpHuSI4x5ydvcVHuFz.jpg","release_date":"2006-02-03","title":"Telefondaki Yabancı","video":false,"vote_average":5.73,"vote_count":1131},{"adult":false,"backdrop_path":"/dN6f8Bx2ahHEikOXrO7wOnW1hFR.jpg","genre_ids":[80,53],"id":845,"original_language":"en","original_title":"Strangers on a Train","overview":"Bir trende karşılaşıp birbirlerinin babası ile karısını öldürmeyi düşünen iki kişinin hikâyesi, on yıldır ABD'de olan İngiliz Alfred Hitchcock'un ilgisini çekti. Yönetmen, her zamanki gibi, fiyatı düşürmek için adını vermeden kitabın film haklarını 7 bin 500 dolara aldı. Hikâye malum: Zengin psikopat Bruno (Robert Walker), tenis yıldızı Guy'a (Farley Granger), onun karısı ile kendisinin babasını öldürme işini değiş-tokuş etmelerini teklif eder. Derken fikrini uygulamaya koyar ve Guy'dan karşılığını bekler...","popularity":2.7784,"poster_path":"/ihC083U7ef56Ui4x0P0dobojrZ1.jpg","release_date":"1951-06-27","title":"Trendeki Yabancı","video":false,"vote_average":7.666,"vote_count":1841},{"adult":false,"backdrop_path":null,"genre_ids":[18,53],"id":366787,"original_language":"en","original_title":"Banter","overview":"Şımarık playboy ve alkolik gazeteci Philip Banter, kayınpederinin şirketinde çalışmaya zorlanır. Güzel karısı onu terk etmek üzeredir, kayınpederiyse ondan nefret eder. Bir sabah sarhoş halde ofise geldiğinde, masasında kendisinin yazdığını sandığı bir el yazısı bulur. Şaşkınlığı, yazıda anlatılanların birer birer gerçekleşmesiyle artar. Yeni el yazıları ortaya çıktıkça, birinin onu delirtmeye çalıştığını anlar.","popularity":2.5019,"poster_path":"/iCGusfY637oOepBCiD80WSyt09w.jpg","release_date":"1986-08-25","title":"İçimdeki Yabancı","video":false,"vote_average":4.7,"vote_count":3},{"adult":false,"backdrop_path":"/hVcctLJeBJzXsFJOkj1ePJs7789.jpg","genre_ids":[14,27],"id":42917,"original_language":"en","original_title":"Outcast","overview":"Mary ve oğlu Fergal, şehirden şehre taşınarak gizemli bir düşmandan kaçmaktadır. Bu düşman, Cathal adında esrarengiz bir avcıdır, üstelik izlerini sürmek için de kara büyü kullanmaktadır. Mary'nin ailesini savunmak için tek çaresi buna büyüyle karşılık vermektir. Ancak Cathal’ın onu alt etmesi de an meselesidir. Tam da bu sırada ailenin yaşadığı sitenin sakinleri garip bir yaratık tarafından hunharca öldürülmeye başlanır. Bütün bu olayların Cathal'la bir bağlantısı olduğu kesindir ama nasıl?","popularity":2.8002,"poster_path":"/8k58xQGJRoFa2FBIoF5l6vXF5pB.jpg","release_date":"2010-12-10","title":"Yabancı","video":false,"vote_average":5.082,"vote_count":49},{"adult":false,"backdrop_path":"/5uiaW1yJPhGPdCXqGIkC5zeRfDg.jpg","genre_ids":[9648,53,18],"id":10866,"original_language":"en","original_title":"Joy Ride","overview":"Yaz tatilinde üniversite öğrencisi Lewis Thomas, kız arkadaşı Venna ile buluşmak için arabayla yola çıkar. Ancak Lewis'in romantik umutlarını, onu yalnız bir kamyon şöförüne araba telsizinden şaka yapmaya iten abisi Fuller yok eder. Artık kamyoncu Rusty Nail, sadece telsiz bağlantısından tanıyabildikleri, görünmez ve korkutucu bir kimliğe bürünmüştür ve intikam istemektedir.","popularity":2.5807,"poster_path":"/1LVGjf1QWgkNNPQssZtuT1GYKoP.jpg","release_date":"2001-10-05","title":"Asla Yabancılarla Oynama","video":false,"vote_average":6.53,"vote_count":1306},{"adult":false,"backdrop_path":"/1YhiocGm8aOwILGX7mwlkdbr0ph.jpg","genre_ids":[35,18],"id":381341,"original_language":"it","original_title":"Perfetti sconosciuti","overview":"Çok samimi bir grup arkadaş uzun zaman sonra bir araya gelirler. \"Birbirimizden  saklayacak bir şeyimiz yok! \"  deyip telefonlarını masaya koyarlar. Bu güzel ve masum başlar, ama saatler geçtikçe gerçek sırları ortaya çıkmaya başlar. Günümüzde  sırlarımızın tümü telefonda saklı gibi görünüyor, Bir kod veya parmak izi ile yeterince güvende hissettiriyor. Ama bu gerçekten doğru mu?","popularity":2.4996,"poster_path":"/jFfnv6cf2u0qclzM3lqzU6f2Cob.jpg","release_date":"2016-02-11","title":"Mükemmel Yabancılar","video":false,"vote_average":7.857,"vote_count":4587},{"adult":false,"backdrop_path":"/AjfboLPgxFmUBHJzXBl2S5KS53L.jpg","genre_ids":[18,10749],"id":899405,"original_language":"es","original_title":"Anónima","overview":"Yanlışlıkla atılan bir mesaj sanal arkadaşlığa dönüşür ve Vale ile Alex aslında gerçek hayatta tanışıyor olmalarına rağmen bundan habersiz bir şekilde birbirlerine kur yapmaya devam ederler.","popularity":3.0582,"poster_path":"/1MfTZQPSC3XsSt4T8LtagnJtKHq.jpg","release_date":"2021-12-10","title":"Selam Yabancı","video":false,"vote_average":7.528,"vote_count":375},{"adult":false,"backdrop_path":"/42peqRwvHPIvl4gZWBa2X9xZ67T.jpg","genre_ids":[80,18,53],"id":4413,"original_language":"en","original_title":"The Brave One","overview":"New York sokakları Erica Bain için hem evi hem de geçim kaynağıdır. Sevgili şehrinin seslerini ve hikayelerini sunucusu olduğu “Street Walk” adlı programı aracılığıyla radyo dinleyicileriyle paylaşmaktadır. Akşamları, hayatının aşkı olan nişanlısı David Kirmani’nin yanına gider. Fakat Erica’nın bildiği ve sevdiği her şey korkunç bir gecede elinden sökülüp alınır: David’le birlikte uğradıkları apansız ve hunharca saldırı David’in ölümüne, Erica’nın da ölümün eşiğine gelmesine neden olur.","popularity":2.4515,"poster_path":"/ujGh6RB0CkkvFlMZoxydcuHqLSh.jpg","release_date":"2007-09-12","title":"İçindeki Yabancı","video":false,"vote_average":6.596,"vote_count":1035},{"adult":false,"backdrop_path":"/teLJilYBEdBiCNwPuiJaJT0p7i8.jpg","genre_ids":[37,18,9648],"id":11901,"original_language":"en","original_title":"High Plains Drifter","overview":"Bir serseri, çölün sisleri içinden çıkarak eskiden polis müdürlüğü yapan bir kasabalının, ölümüne kırbaçlandığı Lago’ya gelir. Kasabalılar eyalet hapishanesinden yeni serbest bırakılan ve şiddetli bir intikam için kasabaya geri dönmek üzere olan üç kanun kaçağına karşı durması için ona yalvarırlar.","popularity":2.8081,"poster_path":"/AjkJCFkqanK1OZqiHxc6Kl2wPQO.jpg","release_date":"1973-04-19","title":"Kasabadaki Yabancı","video":false,"vote_average":7.319,"vote_count":1304},{"adult":false,"backdrop_path":"/sNhYDvDbEwf9AUGip2fGRwP7x8r.jpg","genre_ids":[53,80,9648],"id":7183,"original_language":"en","original_title":"Perfect Stranger","overview":"Araştırmacı gazeteci Rowena Price (Halle Berry) arkadaşının öldürülmesinin güçlü reklam müdürü Harrison Hill’le (Bruce Willis) bağlantılı olabileceğini öğrenince, iş arkadaşı Miles Haley’nin (Giovanni Ribisi) yardımıyla, kimlik değiştirir. Bir yandan Hill’in şirketinde geçici sekreter Katherine olarak çalışırken, bir yandan da Hill’in internet üzerinden flört ettiği Veronica olur. Rowena, böylece avının etrafını dört bir yandan sarar, ama keşfettiği tek şey kimlik değiştirenin sadece kendi olmadığıdır.","popularity":1.8361,"poster_path":"/zNd8VE6q17pReEKgHfQV7RqvH3R.jpg","release_date":"2007-04-11","title":"Kusursuz Yabancı","video":false,"vote_average":5.83,"vote_count":996},{"adult":false,"backdrop_path":"/sGBTulujyLiPSfzTovHnNxJkubp.jpg","genre_ids":[18,80],"id":1429348,"original_language":"fr","original_title":"L'Étranger","overview":"Cezayir, 1938. Otuzlu yaşlarının başında, sessiz ve gösterişsiz bir çalışan olan Meursault, annesinin cenazesine tek damla gözyaşı dökmeden katılır. Ertesi gün, iş arkadaşı Marie ile sıradan bir ilişkiye başlar ve kısa sürede alışılmış rutinine geri döner. Ancak günlük yaşamı, onu karanlık işlerine sürükleyen komşusu Raymond Sintès yüzünden altüst olur. Ta ki kavurucu derecede sıcak bir günde, bir plajda trajik bir olay yaşanana kadar…","popularity":1.6921,"poster_path":"/e5x1I1eWKhtrgGGRhtejeYAo1Fd.jpg","release_date":"2025-10-29","title":"Yabancı","video":false,"vote_average":6.9,"vote_count":106},{"adult":false,"backdrop_path":"/zi8XZEYs7R7bQLmEffs7V46k2ZA.jpg","genre_ids":[18],"id":11313,"original_language":"en","original_title":"Hearts in Atlantis","overview":"Robert Garfield, uzun zamandır uzak kaldığı kasabasına geri dönem durumunda kalmıştır. Çocukluğunda beraber vakit geçirdiği, en yakın arkadaşlarından biri ölmüştür. Garfield'ın tek hatırladığı 11 yaşındayken burada olduğudur. Kendi yaşıtı olan Carol'a o dönemde çok güçlü bir şekilde aşıktır. Hayatlarına tam o sırada müdahil olan Ted isimli çok tuhaf bir yabancı ise, Robert'ın tüm çocukluğunu yeniden düşünmesine yol açacaktır.","popularity":1.4947,"poster_path":"/qPTEh8vutS5FSCDoR16MWVGHqTm.jpg","release_date":"2001-09-28","title":"Gizemli Yabancı","video":false,"vote_average":6.76,"vote_count":603},{"adult":false,"backdrop_path":null,"genre_ids":[18,10749,53],"id":117316,"original_language":"he","original_title":"Zarim","overview":"Filmde, Dünya Kupası finalleri sırasında Berlin metrosunda tesadüfen tanışan, kibutzda yaşayan bir İsrailli ile Paris’te yaşayan bir Filistinli’nin altı günlerini anlatır.","popularity":1.6169,"poster_path":"/lMAuTgn6qbEpt1kCRUHt8ihkXNb.jpg","release_date":"2007-06-06","title":"İki Yabancı","video":false,"vote_average":5.8,"vote_count":12},{"adult":false,"backdrop_path":"/zUARkXDmYN2zOlzTFG8g4k7037p.jpg","genre_ids":[28,16,36],"id":13980,"original_language":"ja","original_title":"ストレンヂア -無皇刃譚-","overview":"14. yüzyılda Sengoku Dönemi'nde, geçmişinin kâbuslarından kurtulamadığı için kılıcını mühürleyen Nanashi adlı bir rounin, ailesi olmayan genç Kotarou ile köpeğini terk edilmiş bir tapınakta kurtarır. Kotarou, peşinde olan Çin'den gizemli bir organizasyona karşı kendini koruması için Nanashi'yi koruması yapar. Gencin peşindeki organizasyonda çalışan adamlardan biri de kendine eşit bir düşman aramakta olan sarışın ve mavi gözlü usta savaşçı Rarou'dur * konusu pek derin olmasa da, içindeki aksiyon ve katana sahneleri ile \"çok\" rahat bir şekilde aklımda kalmayı başardı * arşivlik bir anime, izlemeyen fazla bekletmesin izlesin, ailecek izlenecek bir anime hem yetişkinlere hemde çocuklara göre, hikayesi akıyor.","popularity":1.9977,"poster_path":"/6NoBEmnIRdulnf1spfdYv21lEHK.jpg","release_date":"2007-09-29","title":"Yabancının Kılıcı","video":false,"vote_average":7.6,"vote_count":452},{"adult":false,"backdrop_path":"/osCupz9uxvUoca6aqSSkns1UnlQ.jpg","genre_ids":[53,80],"id":20246,"original_language":"en","original_title":"The Stranger","overview":"II. Dünya Savaşı'nda dehşet verici katliamlara ortak olan Robinson, Amerikalı bir kadınla evlenir ve Connecticut'a yerleşir... Hikáyede Robinson'un peşini bırakmaya niyetli olmayan kahraman bir dedektif de yer almakta. Orson Welles'in dar bir bütçeyle kotardığı ama heyecanı fazlasıyla verdiği sıkı bir kara film. ‘‘Bir Naziden başka kim, Karl Marx'ın Alman olduğunu inkar eder... Karl Marx'da bir Yahudi değil miydi?’’ gibi Orson Welles'e ait ince zekanın ürünü repliklerin yer aldığı film, ‘‘En İyi Özgün Senaryo’’ dalında Oscar'a aday gösterilmişti.","popularity":1.3981,"poster_path":"/bzjoPScBLUWpSu10m3GbSbSwVhS.jpg","release_date":"1946-06-02","title":"Yabancı","video":false,"vote_average":7.216,"vote_count":625},{"adult":false,"backdrop_path":"/14KWvA1ZAiEEQyLVux5uKFxqtMV.jpg","genre_ids":[18,10402,10749],"id":5071,"original_language":"fr","original_title":"Gadjo Dilo","overview":"Stephane, bilinmeyen bir şarkıcıyı bulmak için Romanya'ya tuhaf bir seyahat yapmakta olan genç bir Fransızdır. Aradığı kişiyle ilgili tek ipucu, bir kasetin üzerinde yazılı bir isimdir: Nora Lurca. Babasından kaldığı için manevi değeri olduğunu düşündüğü kasetteki sesin sahibini çingene şarkıcıyı bulmak üzere dolaşırken, kırsal alanda Isidore'ye rastlar. Çingenelerin bu yaşlı şefi ona sahip çıkar. Böylece genelde kapalı bir toplum olan Çingenelerin arasına karışan bu deli dolu, cesur ve yabancı genç sevilir ve kendisini kabul ettirir. Herkes onun dillerini öğrenmek için orada olduğunu sanmaktadır. Köyün genç kızlarından Sabina, tutkulu karakteri ve duygusallığı ile Stephane'ın kalbini çalar. Peki Stephane, peşinde belki de boşuna koştuğu hayali ararken aslında kendini, aşkı ve yepyeni cıvıl cıvıl bir yaşama şeklini mi bulacaktır? * Festivallerde adından çokça söz ettiren Tony Gatlif'ten, zamanında epeyce övgü almış, İstanbul Film Festivali'nde coşkuyla karşılanmış bir yapım","popularity":1.4105,"poster_path":"/21zffXwkIDuG2rjslq25T9sxcKX.jpg","release_date":"1998-04-08","title":"Çılgın Yabancı","video":false,"vote_average":7.432,"vote_count":95},{"adult":false,"backdrop_path":"/nUQ1a2kZDOtvktJkhW2ot3iw0cS.jpg","genre_ids":[80,18,9648],"id":199928,"original_language":"en","original_title":"The Outsider","overview":"2. Dünya Savaşı'nın ardından Japonya'da esir kalan bir Amerikan askeri, özgürlüğünü kazanmak için Yakuza'nın karanlık dünyasına girer.","popularity":1.9601,"poster_path":"/m2riQcEzjVrkP8wKHDXwC5EQpHQ.jpg","release_date":"2018-03-09","title":"Yabancı","video":false,"vote_average":6.161,"vote_count":682}],"total_pages":3,"total_results":55}